TOKEN = ''
YAPI = ""
API_KEY = ""

"""themes = {
    "world": "В мире 🌍",
    "politics": "Политика 🏛️",
    "economics": "Экономика 💰",
    "video_games": "Видеоигры 🎮",
    "sport": "Спорт 🏀",
    "cooking": "Кухня/Готовка 🍳",
    "animals": "Животные 🐾",
    "nature": "Природа 🌳",
    "technology": "Технологии 💻",
    "engineering": "Техника ⚙️",
    "music": "Музыка 🎵",
    "education": "Образование 📚",
    "cinema": "Кино/Фильмы 🎬",
    "art": "Искусство 🎨",
    "science": "Наука 🔬",
    "cars": "Автомобили 🚗",
    "ecology": "Экология 🌿",
    "fashion": "Мода 👗"
}"""

themes = ['В мире 🌍', 'Политика 🏛️', 'Экономика 💰', 'Видеоигры 🎮', 'Спорт 🏀', 'Кухня/Готовка 🍳', 'Животные 🐾', 'Природа 🌳', 'Технологии 💻', 'Техника ⚙️', 'Музыка 🎵', 'Образование 📚', 'Кино/Фильмы 🎬',  'Искусство 🎨', 'Наука 🔬', 'Автомобили 🚗', 'Экология 🌿', 'Мода 👗']


